Chromium.pfm_title = "Chromium";
Chromium.pfm_description = "Chromium પસંદગીઓ";
AllowCrossOriginAuthPrompt.pfm_title = "Cross-origin HTTP Basic Auth સંકેત";
AllowCrossOriginAuthPrompt.pfm_description = "પૃષ્ઠ પરના તૃતીય-પક્ષ પેટા-સામગ્રીને HTTP Basic Auth સંવાદ બૉક્સને પૉપ-અપ કરવાની મંજૂરી છે કે નહી તે નિયંત્રિત કરે છે. સામાન્ય રીતે આ ફિશિંગ સુરક્ષા માટે અક્ષમ કરેલું હોય છે.";
AllowFileSelectionDialogs.pfm_title = "ફાઇલ પસંદગી સંવાદોની વિનંતિને મંજૂરી આપો.";
AllowFileSelectionDialogs.pfm_description = "Chromium ને ફાઇલ પસંદગી સંવાદો પ્રદર્શિત કરવાની મંજૂરી આપીને મશીન પરની સ્થાનિક ફાઇલોને ઍક્સેસ કરવાની મંજૂરી આપે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો વપરાશકર્તાઓ ફાઇલ પસંદગી સંવાદને સામાન્ય રીતે ખોલી શકે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો જ્યારે વપરાશકર્તા કોઈ ક્રિયા કરે છે જેના લીધે ફાઇલ પસંદગી સંવાદ ચાલુ થાય છે (જેમ કે બુકમાર્ક્સ આયાત કરવા, ફાઇલો અપલોડ કરવી, લિંક્સ સાચવવી વગેરે) ત્યારે તેના બદલે એક સંદેશ પ્રદર્શિત થાય છે અને વપરાશકર્તાએ ફાઇલ પસંદગી સંવાદ પર રદ કરો ક્લિક કરવું પડે છે.\n\nજો સેટિંગ સેટ નથી થતી, તો વપરાશકર્તાઓ સામાન્ય રીતે ફાઇલ પસંદગી સંવાદ ખોલી શકે છે.";
AllowOutdatedPlugins.pfm_title = "જૂના પલ્ગઇંસને ચલાવવાની મંજૂરી આપે છે";
AllowOutdatedPlugins.pfm_description = "Chromium ને જૂના પ્લગિન્સ ચલાવવાની મંજૂરી આપે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો જૂના પ્લગિન્સનો ઉપયોગ સામાન્ય પ્લગિન્સ તરીકે કરવામાં આવે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો જૂના પ્લગિન્સનો ઉપયોગ કરવામાં આવશે નહીં અને તેમને ચલાવવા માટે વપરાશકર્તાઓની મંજૂરી માંગવી પડશે નહીં.\n\nજો આ સેટિંગ સેટ કરી નથી, તો જૂના પ્લગિન્સ ચલાવવા માટે વપરાશકર્તાઓની મંજૂરી માંગવામાં આવશે.";
AlternateErrorPagesEnabled.pfm_title = "વૈકલ્પિક ભૂલ પૃષ્ઠો સક્ષમ કરો";
AlternateErrorPagesEnabled.pfm_description = "વૈકલ્પિક ભૂલ પૃષ્ઠોના ઉપયોગને સક્ષમ કરે છે જે Chromium માં બિલ્ટ ઇન છે (જેમ કે 'પૃષ્ઠ મળ્યું નથી') અને વપરાશકર્તાઓને આ સેટિંગ બદલતા અટકાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો વૈકલ્પિક ભૂલ પૃષ્ઠોનો ઉપયોગ થાય છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો વૈકલ્પિક ભૂલ પૃષ્ઠોનો ઉપયોગ ક્યારેય થતો નથી.\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ આ સેટિંગને Chromium માં બદલી કે ઓવરરાઇડ કરી શકતા નથી.";
AlwaysAuthorizePlugins.pfm_title = "અધિકૃતતાની જરૂર હોય તેવા પ્લગઇન્સને હંમેશા ચલાવે  છે";
AlwaysAuthorizePlugins.pfm_description = "Chromium ને તે પ્લગઇન્સ ચલાવવાની મંજૂરી આપે છે જેને અધિકૃતતાની આવશ્યકતા હોય.      જો તમે આ સેટિંગ સક્ષમ કરી હોય, તો જૂના ન થયા હોય તેવા પ્લગઇન્સ હંમેશા ચાલશે.\n\nજો આ સેટિંગ અક્ષમ હોય અથવા સેટ ન હોય, તો અધિકૃતતાની જરૂર હોય તેવા પ્લગઇન્સ ચલાવવા માટે વપરાશકર્તાની મંજૂરી લેવાશે. આ પ્લગઇન્સ તે છે જે સુરક્ષા સાથે બાંધછોડ કરી શકે છે.";
AuthNegotiateDelegateWhitelist.pfm_title = "Kerberos ડેલિગેશન સર્વર વ્હાઇટલિસ્ટ";
AuthNegotiateDelegateWhitelist.pfm_description = "Chromium આના પર ડેલિગેટ કરી શકે તેવા સર્વર્સ.";
AuthSchemes.pfm_title = "સપોર્ટેડ પ્રમાણીકરણ યોજનાઓ";
AuthSchemes.pfm_description = "કઈ HTTP પ્રમાણીકરણ યોજનાઓ Chromium દ્વારા સપોર્ટેડ છે તેનો ઉલ્લેખ કરે છે.\n\n'basic', 'digest', 'ntlm' અને 'negotiate' અંભવિત મૂલ્યો છે. બહુવિધ મૂલ્યોને અલ્પવિરામથી વિભાજીત કરો.";
AuthServerWhitelist.pfm_title = "પ્રમાણીકરણ  સર્વર વ્હાઇટલિસ્ટ";
AuthServerWhitelist.pfm_description = "સમેકિત પ્રમાણીકરણ માટે કયા સર્વર્સને વ્હાઇટલિસ્ટ કરવા જોઈએ તે ઉલ્લેખિત કરે છે. સમેકિત પ્રમાણીકરણ માત્ર ત્યારે જ સક્ષમ થાય છે જ્યારે Chromium ને કોઈ પ્રોક્સી અથવા આ મંજૂરી સૂચિમાં છે એવા સર્વરથી પ્રમાણીકરણ પડકાર મળે છે.\n\nઅલ્પવિરામથી અનેક સર્વર નામોને છૂટા પાડો. વાઇલ્ડકાર્ડ્સ  (*) ને મંજૂરી છે.";
AutoFillEnabled.pfm_title = "સ્વતઃભરણ સક્ષમ કરો";
AutoFillEnabled.pfm_description = "Chromium'ની સ્વતઃપૂર્ણ વિશેષતાને સક્ષમ કરે છે અને વપરાશકર્તાઓને પહેલાથી સ્ટોર કરેલી માહિતી જેમ કે સરનામું અથવા ક્રેડિટ કાર્ડ માહિતીનો ઉપયોગ કરીને વેબ ફોર્મ્સ સ્વતઃપૂર્ણ કરવાની મંજૂરી આપે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો સ્વતઃપૂર્ણ વપરાશકર્તાઓ માટે ઇનઍક્સેસિબલ થઈ જશે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો અથવા મૂલ્યને ગોઠવતા નથી, તો સ્વતઃપૂર્ણ વપરાશકર્તાઓના નિયંત્રણમાં રહેશે. આનાથી તેઓ સ્વતઃપૂર્ણ પ્રોફાઇલ્સ ગોઠવી શકે છે અને તેમની ઇચ્છાથી સ્વતઃપૂર્ણને ચાલુ અને બંધ કરી શકે છે.";
BlockThirdPartyCookies.pfm_title = "તૃતીય પક્ષની કૂકીઝને અવરોધિત કરે છે";
BlockThirdPartyCookies.pfm_description = "તૃતીય પક્ષની કૂકીઝ અવરોધિત કરે છે.\n\nઆ સેટિંગને સક્ષમ કરવાથી બ્રાઉઝરનાં સરનામાં બારમાં હોય તે ડોમેન તરફથી ન હોય તેવા વેબ પૃષ્ઠ ઘટકો દ્વારા સેટ કરવામાં આવતી કૂકીઝને અટકાવે છે.\n\nઆ સેટિંગને અક્ષમ કરવું બ્રાઉઝરનાં સરનામાં બારમાં હોય તે ડોમેન તરફથી ન હોય તેવા વેબ પૃષ્ઠ ઘટકોને કૂકીઝ સેટ કરવાની મંજૂરી આપે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલતા અટકાવે છે.";
BookmarkBarEnabled.pfm_title = "બુકમાર્ક બાર સક્ષમ કરો";
BookmarkBarEnabled.pfm_description = "Chromium પર નવા ટૅબ પૃષ્ઠ પર બુકમાર્કને સક્ષમ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો Chromium \"નવું ટૅબ\" પૃષ્ઠ પર બુકમાર્ક બાર બતાવશે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો વપરાશકર્તાઓને ક્યારેય બુકમાર્ક બાર દેખાશે નહીં.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ આ સેટિંગને Chromium માં બદલી અથવા ઑવરરાઇડ કરી શકતા નથી.";
ClearSiteDataOnExit.pfm_title = "શટડાઉન કરવા પર બ્રાઉઝર પરનો સાઇટ ડેટા સાફ કરો";
ClearSiteDataOnExit.pfm_description = "આ નીતિ \"હું મારું બ્રાઉઝર બંધ કરું ત્યારે કૂકીઝ અને અન્ય સાઇટ ડેટા સાફ કરો\" સામગ્રી સેટિંગ્સ વિકલ્પ માટેનું ઓવરરાઇડ છે.\n\nજ્યારે Chromium સાચા પર સેટ હોય ત્યારે તે શટ ડાઉન થવા પર બ્રાઉઝરમાંથી સ્થાનિક રીતે સ્ટોર થયેલો તમામ ડેટા કાઢી નાખશે.";
CookiesAllowedForUrls.pfm_title = "આ સાઇટ્સ પર કૂકીઝને મંજૂરી આપો";
CookiesAllowedForUrls.pfm_description = "કૂકીઝ સેટ કરવાની મંજૂરીવાળી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
CookiesBlockedForUrls.pfm_title = "આ સાઇટ્સ પર કૂકીઝને અવરોધિત કરો";
CookiesBlockedForUrls.pfm_description = "કૂકીઝ સેટ કરવાની પરવાનગી ન હોય તેવી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
CookiesSessionOnlyForUrls.pfm_title = "સત્રને ફક્ત આ સાઇટ્સ પર કૂકીઝની મંજૂરી આપો";
CookiesSessionOnlyForUrls.pfm_description = "તમને તે url ના દાખલાઓની સૂચિ સેટ કરવા દે છે કે જે ફક્ત કૂકીઝ સત્રને સેટ કરવાની મંજૂરીવાળી સાઇટ્સનો ઉલ્લેખ કરે છે.";
DefaultBrowserSettingEnabled.pfm_title = "Chrome ને ડિફૉલ્ટ બ્રાઉઝર તરીકે સેટ કરો";
DefaultBrowserSettingEnabled.pfm_description = "Chromium માં ડિફૉલ્ટ બ્રાઉઝર તપાસ ગોઠવે છે અને વપરાશકર્તાઓને તે બદલતા અટકાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો સ્ટાર્ટઅપ Chromium હંમેશાં તપાસ કરે છે, કે તે ડિફૉલ્ટ બ્રાઉઝર છે અને જો શક્ય હોય તો આપમેળે નોંધણી કરે છે.\n\nજો આ સેટિંગ અક્ષમ હોય, તો Chromium ક્યારેય તપાસ કરશે નહીં કે તે ડિફૉલ્ટ બ્રાઉઝર છે કે નહીં અને આ વિકલ્પની સેટિંગ માટે વપરાશકર્તા નિયંત્રણને અક્ષમ કરશે.\n\nજો સેટિંગ સેટ થયેલી ન હોય, તો Chromium વપરાશકર્તાઓને તે ડિફૉલ્ટ બ્રાઉઝર છે કે નહીં તે અને જ્યારે તે ન હોય ત્યારે વપરાશકર્તા સૂચનો બતાવવા જોઈએ કે નહીં તે નિયંત્રિત કરવાની મંજૂરી આપે છે.";
DefaultCookiesSetting.pfm_title = "ડિફૉલ્ટ કૂકીઝ સેટિંગ";
DefaultCookiesSetting.pfm_description = "0 - બધી વેબસાઇટને સ્થાનિક ડેટા સેટ કરવાની મંજૂરી આપે છે.\n1 - કોઈ પણ સાઇટને સ્થાનિક ડેટા સેટ કરવાની મંજૂરી આપશો નહીં\nતમને વેબસાઇટસને સ્થાનિક ડેટા સેટ કરવાની મંજૂરી આપવી કે નહીં તે સેટ કરવાની મંજૂરી આપે છે. સ્થાનિક ડેટાને સેટ કરવાની મંજૂરી બધી વેબસાઇટ્સ માટે હોય છે અથવા બધી વેબસાઇટ્સ માટે નિષેધ હોય છે.";
DefaultGeolocationSetting.pfm_title = "ડિફોલ્ટ ભૌગોલિકસ્થાન સેટિંગ";
DefaultGeolocationSetting.pfm_description = "0 - વપરાશકર્તાના ભૌતિક સ્થાનને શોધવાની સાઇટ્સને મંજૂરી આપો\n1 - કોઈપણ સાઇટને વપરાશકર્તાઓના ભૌતિક સ્થાનને ટ્રૅક કરવાની મંજૂરી આપશો નહીં\n2 - જ્યારે પણ કોઈ સાઇટ, વપરાશકર્તાના ભૌતિક સ્થાનને ટ્રૅક કરવા ઇચ્છે ત્યારે પૂછો\nવેબસાઇટ્સને વપરાશકર્તાઓના ભૌતિક સ્થાનને ટ્રૅક કરવાની મંજૂરી હોય કે નહીં તે તમને સેટ કરવા દે છે. વપરાશકર્તાઓના ભૌતિક સ્થાનને ટ્રૅક કરવા પર ડિફૉલ્ટરૂપે મંજૂરી હોઈ શકે છે, ડિફૉલ્ટરૂપે નિષેધ હોઈ શકે છે અથવા વેબસાઇટ ભૌતિક સ્થાનની વિનંતિ કરે છે ત્યારે દર વખતે વપરાશકર્તાને પૂછી શકાય છે.";
DefaultImagesSetting.pfm_title = "ડિફોલ્ટ છબી સેટિંગ";
DefaultImagesSetting.pfm_description = "0 - બધી સાઇટ્સને બધી છબીઓ બતાવવાની મંજૂરી આપો\n1 - કોઈ પણ સાઇટને છબીઓ બતાવવાની મંજૂરી આપશો નહીં\nવેબસાઇટ્સને છબીઓ પ્રદર્શિત કરવાની મંજૂરી આપવી કે નહીં તે સેટ કરવાની મંજૂરી આપે છે. છબીઓને પ્રદર્શિત કરવું અથવા તો તમામ વેબસાઇટ્સ માટે મંજૂર કરી શકાય છે અથવા તો તમામ વેબસાઇટ્સ માટે નકારી શકાય છે.";
DefaultJavaScriptSetting.pfm_title = "ડિફોલ્ટ JavaScript  સેટિંગ";
DefaultJavaScriptSetting.pfm_description = "0 - બધી સાઇટ્સને JavaScript ચલાવવા દો\n1 - કોઈ પણ સાઇટને JavaScript ચલાવવાની મંજૂરી આપશો નહીં\nવેબસાઇટ્સ JavaScript ચલાવી શકે કે નહીં તે સેટ કરવાની મંજૂરી આપે છે. JavaScript ચલાવવું અથવા તો તમામ વેબસાઇટ્સ માટે મંજૂર કરી શકાય છે અથવા તો તમામ વેબસાઇટ માટે નકારી શકાય છે.";
DefaultNotificationSetting.pfm_title = "ડિફોલ્ટ સૂચના સેટિંગ";
DefaultNotificationSetting.pfm_description = "0 - સાઇટ્સને ડેસ્કટૉપ સૂચનાઓ બતાવવાની મંજૂરી આપો\n1 - કોઈ પણ સાઇટને ડેસ્કટૉપ સૂચનાઓ બતાવવાની મંજૂરી આપશો નહીં\n2 - ડેસ્કટૉપ સૂચનાઓ બતાવવા માંગતી સાઇટને દર વખતે પૂછો\nવેબસાઇટ્સને ડેસ્કટૉપ સૂચના પ્રદર્શિત કરવાની મંજૂરી હોય કે નહીં તે તમને સેટ કરવા દે છે. ડેસ્કટૉપ સૂચનાઓ પ્રદર્શિત કરવાની  ડિફૉલ્ટરૂપે મંજૂરી હોઈ શકે છે, ડિફૉલ્ટરૂપે નિષેધ હોઈ શકે છે અથવા વેબસાઇટ ડેસ્કટૉપ સૂચનાઓ બતાવવા માંગે ત્યારે દર વખતે વપરાશકર્તાને પૂછી શકાય છે.";
DefaultPluginsSetting.pfm_title = "ડિફૉલ્ટ પ્લગિન્સ સેટિંગ";
DefaultPluginsSetting.pfm_description = "0 - બધી સાઇટ્સને આપમેળે પ્લગિન્સ ચલાવવાની મંજૂરી આપો\n1 - તમામ પ્લગિન્સ અવરોધિત કરો\nવેબસાઇટ્સને સ્વયંચાલિત રીતે પ્લગિંસ ચલાવવાની મંજૂરી આપવી કે નહીં તે સેટ કરવાની તમને મંજૂરી આપે છે.  સ્વયંચાલિત રીતે પ્લગિંસ ચલાવ અથવા તો તમામ વેબસાઇટ્સ માટે મંજૂર કરી શકાય છે અથવા તો તમામ વેબસાઇટ માટે નકારી શકાય છે.";
DefaultPopupsSetting.pfm_title = "ડિફોલ્ટ પૉપઅપ્સ સેટિંગ";
DefaultPopupsSetting.pfm_description = "0 - બધી સાઇટ્સને પૉપ-અપ્સ બતાવવાની મંજૂરી આપો\n1 - કોઈ પણ સાઇટને પોપઅપ્સ ડેસ્કટૉપ સૂચનાઓ બતાવવાની મંજૂરી આપશો નહીં\nવેબસાઇટ્સને પોપ-અપ્સ બતાવવાની મંજૂરી આપવી કે નહીં તે સેટ કરવાની તમને મંજૂરી આપે છે. પોપ-અપ્સ બતાવવું અથવા તો તમામ વેબસાઇટ્સ માટે મંજૂર કરી શકાય છે અથવા તો તમામ વેબસાઇટ માટે નકારી શકાય છે.";
DefaultSearchProviderEnabled.pfm_title = "ડિફૉલ્ટ શોધ પ્રદાતાને સક્ષમ કરો";
DefaultSearchProviderEnabled.pfm_description = "ડિફૉલ્ટ શોધ પ્રદાતાના ઉપયોગને સક્ષમ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો જ્યારે વપરાશકર્તા URL ન હોય તેવા ઑમ્નિબૉક્સમાં ટેક્સ્ટ લખે છે, ત્યારે ડિફૉલ્ટ શોધ કરવામાં આવે છે.\n\nડિફૉલ્ટ શોધ નિતિઓની બાકીની સેટિંગ દ્વારા ઉપયોગમા લેવા માટે તમે ડિફૉલ્ટ શોધ પ્રદાતાનો ઉલ્લેખ કરી શકો છો. જો આ ખાલી હોય, તો વપરાશકર્તા ડિફૉલ્ટ પ્રદાતાને પસંદ કરી શકે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો જ્યારે વપરાશકર્તા URL ન હોય તેવા ઑમ્નિબૉક્સમાં ટેક્સટ લખે ત્યારે કોઈ શોધ કરવામાં આવતી નથી.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશાકર્તાઓ Chromium માં આ સેટિંગને બદલી અથવા ઓવરરાઇડ કરી શકતા નથી.";
DefaultSearchProviderEncodings.pfm_title = "ડિફૉલ્ટ શોધ પ્રદાતા એન્કોડિંગ્સ";
DefaultSearchProviderEncodings.pfm_description = "શોધ પ્રદાતા દ્વારા સપોર્ટેડ અક્ષર એન્કોડિંગ્સનો ઉલ્લેખ કરે છે. એન્કોડિંગ્સ એ કોડ પૃષ્ઠ નામ છે જેમ કે  UTF-8, GB2312, અને ISO-8859-1. તેનો આપેલ ક્રમમાં પ્રયાસ થાય છે. ડિફૉલ્ટ UTF-8 હોય છે.";
DefaultSearchProviderIconURL.pfm_title = "ડિફૉલ્ટ શોધ પ્રદાતા આયકન";
DefaultSearchProviderIconURL.pfm_description = "ડિફૉલ્ટ શોધ પ્રદાતાનો મનપસંદ આયકન URL નો ઉલ્લેખ કરો. વૈકલ્પિક.";
DefaultSearchProviderInstantURL.pfm_title = "ડિફોલ્ટ શોધ પ્રદાતા ત્વરિત URL";
DefaultSearchProviderInstantURL.pfm_description = "ત્વરિત પરિણામો પ્રદાન કરવા માટે વપરાયેલા શોધ એન્જિનના URL નો ઉલ્લેખ કરે છે. URL માં તે '{searchTerms}' સ્ટ્રિંગ શામેલ હોવી જોઈએ કે જેને ક્વેરી વખતે વપરાશકર્તાએ અગાઉ દાખલ કરેલા ટેક્સ્ટ સાથે બદલવામાં આવશે. વૈકલ્પિક.";
DefaultSearchProviderKeyword.pfm_title = "ડિફૉલ્ટ શોધ પ્રદાતા કીવર્ડ";
DefaultSearchProviderKeyword.pfm_description = "તે કીવર્ડનો ઉલ્લેખ કરે છે, જે આ પ્રદાતાની શોધને ટ્રિગર કરવા માટે ઑમ્નિબૉક્સમાં ઉપયોગ કરવામાં આવેલ શોર્ટકટ છે. વૈકલ્પિક.";
DefaultSearchProviderName.pfm_title = "ડિફૉલ્ટ શોધ પ્રદાતા નામ";
DefaultSearchProviderName.pfm_description = "ડિફોલ્ટ શોધ પ્રદાતાના નામનો ઉલ્લેખ કરે છે. જો ખાલી છોડી દેવામાં આવે, તો શોધ URL દ્વારા ઉલ્લેખિત હોસ્ટનું નામ ઉપયોગમાં લેવાશે.";
DefaultSearchProviderSearchURL.pfm_title = "ડિફોલ્ટ શોધ પ્રદાતા શોધ URL";
DefaultSearchProviderSearchURL.pfm_description = "ડિફૉલ્ટ શોધ કરતી વખતે વપરાયેલા શોધ એન્જિનના URL નો ઉલ્લેખ કરે છે. URL માં '{searchTerms}' સ્ટ્રિંગ શામેલ હોવી જોઈએ કે જેને વપરાશકર્તા દ્વારા શોધવામાં આવી રહેલા શબ્દોથી બદલવામાં આવશે.";
DefaultSearchProviderSuggestURL.pfm_title = "ડિફૉલ્ટ શોધ પ્રદાતાURL સૂચવે છે";
DefaultSearchProviderSuggestURL.pfm_description = "શોધ સૂચનો પ્રદાન કરવા માટે વપરાયેલા શોધ એન્જિનના URL નો ઉલ્લેખ કરે છે. URL માં તે '{searchTerms}' સ્ટ્રિંગ શામેલ હોવી જોઈએ કે જેને ક્વેરી વખતે વપરાશકર્તાએ અગાઉ દાખલ કરેલા પાઠ સાથે બદલવામાં આવશે. વૈકલ્પિક.";
DeveloperToolsDisabled.pfm_title = "વિકાસકર્તા  ટુલ્સ અક્ષમ કરો";
DeveloperToolsDisabled.pfm_description = "વિકાસકર્તા સાધનો અને JavaScript કંસોલને અક્ષમ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો વિકાસકર્તા સાધનો ઍક્સેસ કરી શકાતાં નથી અને વેબ-સાઇટ તત્વોનું વધુ કોઈ નિરીક્ષણ કરી શકાતું નથી. વિકાસકર્તા સાધનો અને JavaScript કંસોલને ખોલવા માટે કોઈપણ કીબોર્ડ શૉર્ટકટ્સ અને કોઈપણ મેનૂ અથવા સંદર્ભ એન્ટ્રીઝ અક્ષમ થઈ જશે.";
Disable3DAPIs.pfm_title = "3D ગ્રાફિક્સ API માટે સપોર્ટને અક્ષમ કરો";
Disable3DAPIs.pfm_description = "3D ગ્રાફિક્સ APIs માટેના સપોર્ટને અક્ષમ કરે છે.\n\nઆ સેટિંગને સક્ષમ કરવા પર વેબ પૃષ્ઠોને ગ્રાફિક્સ પ્રોસેસિંગ યુનિટ (જીપીયુ) ઍક્સેસ કરવાથી રોકે છે. ખાસ કરીને, વેબ પૃષ્ઠોને WebGL API ઍક્સેસ કરી શકતા નથી અને પ્લગિન્સ Pepper 3D API નો ઉપયોગ કરી શકતા નથી.\n\nઆ સેટિંગને અક્ષમ કરવા પર આંશિક રૂપે વેબ પૃષ્ઠોને WebGL API ઉપયોગ કરવાની અને પ્લગિન્સને Pepper 3D API નો ઉપયોગ કરવાની મંજૂરી આપે છે. બ્રાઉઝરની ડિફૉલ્ટ સેટિંગ્સને હજી પણ આ APIs નો ઉપયોગ કરવા માટે પાસ થવા આદેશ પંક્તિ દલીલોની જરૂર છે.";
DisableAuthNegotiateCnameLookup.pfm_title = "Kerberos  પ્રમાણીકરણ નેગોશિયેટ થતું હોય ત્યારે CNAME લૂકઅપને અક્ષમ કરો";
DisableAuthNegotiateCnameLookup.pfm_description = "જનરેટ કરેલું Kerberos SPN એ કૅનોનિકલ DNS નામના અથવા મૂળ નામના આધારે દાખલ કરેલું છે તેનો ઉલ્લેખ કરે છે.\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો CNAME લૂકઅપ છૂટી જશે અને સર્વર નામનો ઉપયોગ દાખલ કર્યા તરીકે થશે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો CNAME લૂકઅપ દ્વારા સર્વરનું કૅનોનિકલ નામ નિર્ધારિત થશે.";
DisablePluginFinder.pfm_title = "પ્લગઇન શોધક અક્ષમ કરો";
DisablePluginFinder.pfm_description = "જો તમે આ સેટિંગને સાચા પર સેટ કરો છો, તો Chromium માં ગુમ પ્લગિન્સની સ્વયંચાલિત શોધ અને ઇન્સ્ટોલેશન અક્ષમ થશે.";
DisableSpdy.pfm_title = "SPDY પ્રોટોકોલને અક્ષમ કરો";
DisableSpdy.pfm_description = "Chromium માં SPDY પ્રોટોકોલના ઉપયોગને અક્ષમ કરે છે.";
DisabledPlugins.pfm_title = "અક્ષમ પ્લગિન્સની સૂચિ";
DisabledPlugins.pfm_description = "તે પ્લગિન્સની સૂચિનો ઉલ્લેખ કરે છે કે જે Chromium માં અક્ષમ અને વપરાશકર્તાને આ સેટિંગ બદલવાથી રોકે છે.\n\nવાઇલ્ડકાર્ડ અક્ષર '*' અને '?' નો ઉપયોગ ઇચ્છાધીન અક્ષરોના અનુક્રમનો મેળ કરવા માટે કરી શકાય છે. '*', કોઈ ઇચ્છાધીન અક્ષરોની સંખ્યાથી મેળ ખાય છે જ્યારે '?' એક વૈકલ્પિક એકલ અક્ષર એટલે કે શૂન્ય અથવા એક અક્ષરથી મેળ ખાય છે, ને ઉલ્લેખિત કરે છે. '\' એ એસ્કેપ અક્ષર છે, તેથી વાસ્તવિક '*', '?', અથવા '\' અક્ષરથી મેળ કરવા માટે, તમે તેની આગળ '\' મૂકી શકો છો.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો Chromium માં પ્લગિન્સની ઉલ્લેખિત સૂચિનો ક્યારેય ઉપયોગ કરવામાં આવતો નથી. 'આ વિશે:પ્લગિન્સ' માં પ્લગિન્સ અક્ષમ તરીકે માર્ક કરવામાં આવે છે અને વપરાશકર્તા તેમને સક્ષમ કરી શકતાં નથી.\n\nનોંધો કે આ નીતિ EnabledPlugins અને DisabledPluginsExceptions દ્વારા ઓવરરાઇડ કરી શકાય છે.";
DisabledPluginsExceptions.pfm_title = "અક્ષમ પ્લગિન્સની સૂચિમાંથી અપવાદોની સૂચિ";
DisabledPluginsExceptions.pfm_description = "તે પ્લગિન્સની સૂચિનો ઉલ્લેખ કરે છે કે જે Chromium માં સક્ષમ અથવા અક્ષમ કરી શકાય છે.\n\nવાઇલ્ડકાર્ડ અક્ષર '*' અને '?' નો ઉપયોગ ઇચ્છાધીન અક્ષરોના અનુક્રમનો મેળ કરવા માટે કરી શકાય છે. '*', કોઈ ઇચ્છાધીન અક્ષરોની સંખ્યાથી મેળ ખાય છે જ્યારે '?' એક વૈકલ્પિક એકલ અક્ષર એટલે કે શૂન્ય અથવા એક અક્ષરથી મેળ ખાય છે, તેને ઉલ્લેખિત કરે છે. '\' એ એસ્કેપ અક્ષર છે, તેથી વાસ્તવિક '*', '?', અથવા '\' અક્ષરથી મેળ કરવા માટે, તમે તેની આગળ '\' મૂકી શકો છો.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો Chromium માં પ્લગિન્સની ઉલ્લેખિત સૂચિનો ઉપયોગ કરી શકાય છે. 'આ વિશે:પ્લગિન્સ' માં વપરાશકર્તાઓ તેમને સક્ષમ અથવા અક્ષમ કરી શકે છે, પ્લગઇન DisabledPlugins માંના દાખલા સાથે મેળ ખાતું હોય તો પણ. વપરાશકર્તાઓ DisabledPlugins, DisabledPluginsExceptions અને EnabledPlugins માંના કોઈપણ દાખલાઓ સાથે મેળ ન ખાતું હોય તે પ્લગિન્સને પણ સક્ષમ અને અક્ષમ કરી શકે છે.";
DisabledSchemes.pfm_title = "અક્ષમ પ્રોટોકોલ યોજનાઓની સૂચિ";
DisabledSchemes.pfm_description = "Chromium માં સૂચિબદ્ધ પ્રોટોકોલ યોજનાઓને અક્ષમ કરે છે.\n\nઆ સૂચિમાંથી કોઈ યોજનાનો ઉપયોગ કરતા URL લોડ થશે નહીં અને અહીં નેવિગેટ થઈ શકશે નહીં.";
DiskCacheDir.pfm_title = "ડિસ્ક કેશ નિર્દેશિકા સેટ કરો";
DiskCacheDir.pfm_description = "તે નિર્દેશિકાને ગોઠવે છે જેનો ઉપયોગ Chromium દ્વારા ડિસ્ક પર કેશ્ડ ફાઇલો સ્ટોર કરવા માટે ઉપયોગમાં લેવાશે.\nજો તમે આ નીતિઓને સેટ કરો છો, તો Chromium વપરાશકર્તાએ'--disk-cache-dir'  ધ્વજનો ઉલ્લેખ કર્યો છે કે નહીં તેને ધ્યાનમાં લીધા વગર આપેલી નિર્દેશિકાનો ઉપયોગ કરશે.";
DnsPrefetchingEnabled.pfm_title = "નેટવર્ક અનુમાનો સક્ષમ કરો";
DnsPrefetchingEnabled.pfm_description = "Chromium માં નેટવર્ક અનુમાનોને સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલવાથી અટકાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ Chromium માં આ સેટિંગને બદલી કે ઓવરરાઇડ કરી શકતા નથી.";
DownloadDirectory.pfm_title = "ડાઉનલોડ નિર્દેશિકા સેટ કરો";
DownloadDirectory.pfm_description = "તે નિર્દેશિકાને ગોઠવે છે જેનો ઉપયોગ Chromium દ્વારા ફાઇલો ડાઉનોલોડ કરવા માટે થશે.\nજો તમે આ નીતિને સેટ કરો છો, તો Chromium વપરાશકર્તાએ કોઈ એકનો ઉલ્લેખ કર્યો છે કે નહીં અથવા દરેક વખતે ડાઉનલોડ સ્થાન માટે પૂછવા ધ્વજનો ઉલ્લેખ કર્યો છે કે નહીં તેને ધ્યાનમાં લીધા વગર આપેલી નિર્દેશિકાનો ઉપયોગ કરશે.";
EditBookmarksEnabled.pfm_title = "બુકમાર્ક સંપાદનને સક્ષમ અથવા અક્ષમ કરે છે";
EditBookmarksEnabled.pfm_description = "Chromium માં બુકમાર્ક્સને સંપાદિત કરવાનું સક્ષમ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો બુકમાર્ક્સ ઉમેરાઈ શકે છે, દૂર થઈ શકે છે અથવા સંશોધિત થઈ શકે છે. આ ડિફૉલ્ટ છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો, બુકમાર્ક્સ ઉમેરાઇ શકતા નથી, દૂર થઈ શકતા નથી અથવા સંશોધિત થઈ શકતા નથી, અસ્તિત્વમાં છે તે બુકમાર્ક્સ હજી પણ ઉપલબ્ધ છે.";
EnableAuthNegotiatePort.pfm_title = "Kerberos SPN માં અ-માનક પોર્ટ શામેલ કરો";
EnableAuthNegotiatePort.pfm_description = "જનરેટ કરેલ Kerberos SPN એ અ-માનક પોર્ટ શામેલ કરવું કે નહીં તેનો ઉલ્લેખ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરી હોય, અને અ-માનક પોર્ટ (દા.ત. 80 અથવા 443 સિવાયના પોર્ટ) દાખલ કર્યા હોય, તો તે જનરેટ કરેલા Kerberos SPN માં શામેલ થઈ જશે.\n\nજો તમે સેટિંગને અક્ષમ કરી હોય, તો જનરેટ કરેલ Kerberos SPN કોઈપણ સ્થિતિમાં પોર્ટને શામેલ કરશે નહીં.";
EnabledPlugins.pfm_title = "સક્ષમ પ્લગઇન્સની સૂચિ";
EnabledPlugins.pfm_description = "તે પ્લગિન્સની સૂચિનો ઉલ્લેખ કરે છે કે જે Chromium માં સક્ષમ અને વપરાશકર્તાને આ સેટિંગ બદલવાથી રોકે છે.\n\nવાઇલ્ડકાર્ડ અક્ષર '*' અને '?' નો ઉપયોગ ઇચ્છાધીન અક્ષરોના અનુક્રમનો મેળ કરવા માટે કરી શકાય છે. '*', કોઈ ઇચ્છાધીન અક્ષરોની સંખ્યાથી મેળ ખાય છે જ્યારે '?' એક વૈકલ્પિક એકલ અક્ષર એટલે કે શૂન્ય અથવા એક અક્ષરથી મેળ ખાય છે, ને ઉલ્લેખિત કરે છે. '\' એ એસ્કેપ અક્ષર છે, તેથી વાસ્તવિક '*', '?', અથવા '\' અક્ષરથી મેળ કરવા માટે, તમે તેની આગળ '\' મૂકી શકો છો.\n\nજો તે ઇન્સ્ટોલ કરેલું હોય, તો Chromium માં પ્લગિન્સની ઉલ્લેખિત સૂચિનો હંમેશાં ઉપયોગ કરવામાં આવે છે. 'આ વિશે:પ્લગિન્સ' માં પ્લગિન્સ સક્ષમ તરીકે માર્ક કરવામાં આવે છે અને વપરાશકર્તા તેમને અક્ષમ કરી શકતાં નથી.\n\nનોંધો કે આ નીતિ DisabledPlugins અને DisabledPluginsExceptions દ્વારા ઓવરરાઇડ કરી શકાય છે.";
ExtensionInstallBlacklist.pfm_title = "તે એક્સ્ટેંશન ID કે જેને ઇન્સ્ટોલ કરવાથી વપરાશકર્તાઓને અટકાવવા જોઈએ (અથવા * બધા માટે)";
ExtensionInstallBlacklist.pfm_description = "વપરાશકર્તાઓ ક્યા એક્સ્ટેંશન્સને ઇન્સ્ટોલ કરી શકતા નથી તે ઉલ્લેખિત કરવાની તમને મંજૂરી આપે છે. પહેલાથી ઇન્સ્ટોલ થયેલા એક્સટેંશન્સ જો બ્લેકલિસ્ટેડ થાય તો દૂર કરવામાં આવશે.\n\n* ના બ્લેકલિસ્ટ મૂલ્યનો અર્થ છે કે બધા એક્સ્ટેંશન્સ બ્લેકલિસ્ટેડ છે જ્યાં સુધી તે સ્પષ્ટ રીતે વ્હાઇટલિસ્ટમાં સૂચિબદ્ધ ના હોય.";
ExtensionInstallForcelist.pfm_title = "એક્સ્ટેંશન ID અને અપડેટ URL કે જે ચુપચાપ ઇન્સ્ટોલ કરવાની છે";
ExtensionInstallForcelist.pfm_description = "તમને એક્સ્ટેંશનની તે સૂચિનો ઉલ્લેખ કરવાની મંજૂરી આપે છે જે ચૂપચાપ વપરાશકર્તાઓ સાથે વાતચીત વગર ઇન્સ્ટોલ થશે.\n\nસૂચિની પ્રત્યેક આયટમ એક સ્ટ્રિંગ છે, જેમાં અર્ધવિરામથી સીમાંકિત (;) દ્વારા એક એક્સ્ટેંશન ID અને એક અપડેટ URL હોય છે. ઉદાહરણ તરીકે: lcncmkcnkcdbbanbjakcencbaoegdjlp;https://clients2.google.com/service/update2/crx. પ્રત્યેક આયટમ માટે, Chromium ઉલ્લેખિત URL માંથી ઉલ્લેખિત ID દ્વારા એક્સ્ટેંશન પ્રાપ્ત કરશે અને તેને ચુપચાપ ઇન્સ્ટોલ કરશે. નીચેના પૃષ્ઠો સમજાવે છે કે તમે પોતાના સર્વર પર એક્સટેંશન્સને કેવી રીતે હોસ્ટ કરી શકો છો.  અપડેટ URL વિશે: http://code.google.com/chrome/extensions/autoupdate.html , સામાન્ય રીતે એક્સ્ટેંશન્સને હોસ્ટ કરવા વિશે: http://code.google.com/chrome/extensions/hosting.html.\n\nવપરાશકર્તાઓ આ નીતિ દ્વારા ઉલ્લેખિત એક્સટેંશન્સને અનઇન્સ્ટોલ કરવામાં અક્ષમ હશે. જો તમે સૂચિમાંથી એક્સટેંશનને દૂર કરો છો, તો તે Chromium દ્વારા આપમેળે અનઇન્સ્ટોલ થશે. તે એક્સ્ટેંશન્સ કે જે 'ExtensionInstallBlacklist'માં બ્લેકલિસ્ટેડ છે અને વ્હાઇટલિસ્ટેડ નથી, તે આ  નીતિ દ્વારા ફરજિયાત-ઇન્સ્ટોલ કરી શકાતા નથી.";
ExtensionInstallWhitelist.pfm_title = "બ્લેકલિસ્ટમાંથી છોડવા માટેના એક્સ્ટેંશન ID";
ExtensionInstallWhitelist.pfm_description = "કયા એક્સ્ટેંશન્સ બ્લેકલિસ્ટને પાત્ર નથી તેનો ઉલ્લેખ કરવાની મંજૂરી આપે છે.\n\n* ના બ્લેકલિસ્ટ મૂલ્યનો અર્થ છે કે તમામ એક્સટેંશન્સ બ્લેકલિસ્ટ કરેલા છે અને વપરાશકર્તાઓ ફક્ત વ્હાઇટલિસ્ટમાં સૂચિબદ્ધ એકસટેંશન્સને જ ઇન્સ્ટોલ કરી શકે છે.\n\nડિફૉલ્ટથી, બધા એક્સટેંશન્સ વ્હાઇટલિસ્ટમાં સૂચિબદ્ધ હોય છે, પરંતુ જો નીતિ દ્વારા બધા એક્સટેંશન્સને બ્લેકલિસ્ટમાં સૂચિબદ્ધ કર્યા હોય, તો વ્હાઇટલિસ્ટનો ઉપયોગ તે નીતિને ઓવરરાઇડ કરવા માટે કરી શકાય છે.";
GSSAPILibraryName.pfm_title = "GSSAPI લાઇબ્રેરી નામ";
GSSAPILibraryName.pfm_description = "HTTP પ્રમાણીકરણ માટે કઈ GSSAPI લાઇબ્રેરીનો ઉપયોગ કરવો તેનો ઉલ્લેખ કરે છે. તમે ફક્ત લાઇબ્રેરીનું નામ અથવા સંપૂર્ણ પાથ સેટ કરી શકો છો. જો કોઈ સેટિંગ પ્રદાન કરેલી નથી, તો Chromium ફરી ડિફૉલ્ટ લાઇબ્રેરી નામનો ઉપયોગ કરવો પડશે.";
HomepageIsNewTabPage.pfm_title = "હોમપેજ તરીકે નવી ટેબ પૃષ્ઠનો ઉપયોગ કરો";
HomepageIsNewTabPage.pfm_description = "Chromium માં ડિફૉલ્ટ હોમ પેજના પ્રકારને ગોઠવે છે અને વપરાશકર્તાઓને હોમ પેજ પસંદગીઓને બદલવાથી રોકે છે. હોમ પેજ તમારા દ્વારા ઉલ્લેખ કરવામાં આવતા URL પર સેટ થઈ શકે છે અથવા નવી ટેબ પેજ પર સેટ થઈ શકે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો હોમ પેજ માટે હંમેશાં નવી ટેબ પૃષ્ઠનો ઉપયોગ કરવામાં આવે છે અને URL સ્થાન પર ધ્યાન આપવામાં આવતું નથી.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો URL જ્યાં સુધી 'chrome://newtab' પર સેટ નહીં હોય ત્યાં સુધી, વપરાશકર્તાનું હોમપેજ નવું ટેબ પૃષ્ઠ થશે નહીં.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તા તેમના હોમપેજના પ્રકારને Chromium માં બદલી શકશે નહીં.";
HomepageLocation.pfm_title = "હોમ પેજ URL";
HomepageLocation.pfm_description = "Chromium માં ડિફૉલ્ટ મુખ પૃષ્ઠ URL ને ગોઠવે છે અને વપરાશકર્તાઓને તેને બદલવાથી અટકાવે છે.\n\nતમે અહીં ઉલ્લેખિત કરો છો તે URL પર મુખ પૃષ્ઠ પ્રકાર સેટ કરી શકાય છે અથવા નવું ટૅબ પૃષ્ઠ પર સેટ કરી શકાય છે.\n\nનવું ટૅબ પૃષ્ઠ પસંદ કરો છો, તો પછી આ નીતિને અવગણવામાં આવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો વપરાશકર્તાઓ તેમના મુખ પૃષ્ઠ URL ને Chromium માં બદલી શકતાં નથી, પણ તે હજી પણ તેમના મુખ પૃષ્ઠ તરીકે નવું ટૅબ પૃષ્ઠ પસંદ કરી શકે છે.";
ImagesAllowedForUrls.pfm_title = "આ સાઇટ્સ પર છબીઓને મંજૂરી આપો";
ImagesAllowedForUrls.pfm_description = "છબીઓ પ્રદર્શિત કરવાની મંજૂરીવાળી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
ImagesBlockedForUrls.pfm_title = "આ સાઇટ્સ પર છબીઓને અવરોધિત કરો";
ImagesBlockedForUrls.pfm_description = "છબીઓ પ્રદર્શિત કરવાની મંજૂરી ન હોય તેવી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
IncognitoEnabled.pfm_title = "છૂપા મોડને સક્ષમ કરો";
IncognitoEnabled.pfm_description = "Chromium માં છૂપા મોડને સક્ષમ કરે છે.\n\nજો આ સેટિંગ સક્ષમ છે અથવા ગોઠવેલી નથી, તો વપરાશકર્તાઓ છૂપા મોડમાં વેબ પૃષ્ઠો ખોલી શકે છે.\n\nજો આ સેટિંગ અક્ષમ છે, તો વપરાશકર્તાઓ છૂપા મોડમાં વેબ પૃષ્ઠો ખોલી શકતા નથી.";
InstantEnabled.pfm_title = "ઝટપટ સક્ષમ કરો";
InstantEnabled.pfm_description = "Chromium ની ઝટપટ સુવિધાને સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલતા અટકાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો Chromium ઝટપટ સક્ષમ થશે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો  Chromium ઝટપટ અક્ષમ થશે.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ આ સેટિંગને બદલી કે ઓવરરાઇડ કરી શકતા નથી.";
JavaScriptAllowedForUrls.pfm_title = "આ સાઇટ્સ પર JavaScript ને મંજૂરી આપો";
JavaScriptAllowedForUrls.pfm_description = "JavaScript ચલાવવાની મંજૂરીવાળી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
JavaScriptBlockedForUrls.pfm_title = "આ સાઇટ્સ પર JavaScript ને અવરોધિત કરો";
JavaScriptBlockedForUrls.pfm_description = "JavaScript ચલાવવાની મંજૂરી ન હોય તેવી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
JavascriptEnabled.pfm_title = "JavaScript સક્ષમ કરો";
JavascriptEnabled.pfm_description = "Chromium માં JavaScript ને સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલવાથી રોકે છે.\n\nજો આ સેટિંગ સક્ષમ છે અને કન્ફિગર કરેલી નથી, તો વેબ પૃષ્ઠો JavaScript નો ઉપયોગ કરી\n\nશકે છે.\n\nજો આ સેટિંગ અક્ષમ છે, તો વેબ પૃષ્ઠો JavaScript નો ઉપયોગ કરી શકશે નહીં.";
MetricsReportingEnabled.pfm_title = "ઉપયોગ અને ક્રેશ-સંબંધિત ડેટાની રિપોર્ટિંગને સક્ષમ કરે છે";
MetricsReportingEnabled.pfm_description = "Google પર Chromium વિશેના ઉપયોગની અનામ રિપોર્ટિંગ અને ક્રેશ-સંબંધિત ડેટાને સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલવાથી રોકે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો ઉપયોગની અનામ રીપોર્ટિંગ અને ક્રેશ-સંબંધિત ડેટા Google ને મોકલવામાં આવે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો ઉપયોગની અનામ રીપોર્ટિંગ અને ક્રેશ-સંબંધિત ડેટા ક્યારેય Google ને મોકલવામાં આવતો નથી.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો વપરાશકર્તા Chromium માં આ સેટિંગને બદલી અથવા ઓવરરાઇડ કરી શકતાં નથી.";
PasswordManagerAllowShowPasswords.pfm_title = "વપરાશકર્તાને પાસવર્ડ મેનેજરમાં પાસવર્ડ બતાવવાની મંજૂરી આપે છે";
PasswordManagerAllowShowPasswords.pfm_description = "વપરાશકર્તા પાસવર્ડ મેનેજરમાં પાસવર્ડ્સને સ્પષ્ટ ટેક્સ્ટમાં બતાવી શકે છે કે નહીં તે નિયંત્રિત કરે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો પાસવર્ડ મેનેજર, પાસવર્ડ મેનેજર વિંડોમાં સ્ટોર કરેલા પાસવર્ડ્સને સ્પષ્ટ ટેક્સ્ટમાં બતાવવાની મંજૂરી આપતું નથી.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો અથવા ગોઠવતા નથી, તો વપરાશકર્તાઓ પાસવર્ડ મેનેજરમાં સ્પષ્ટ ટેક્સ્ટમાં તેમના પાસવર્ડ્સ જોઈ શકે છે.";
PasswordManagerEnabled.pfm_title = "પાસવર્ડ મેનેજરને સક્ષમ કરો";
PasswordManagerEnabled.pfm_description = "Chromium માં પાસવર્ડ સાચવવાનું અને સાચવેલા પાસવર્ડનો ઉપયોગ કરવાનું સક્ષમ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો વપરાશકર્તાઓ Chromium યાદ રહે તેવા પાસવર્ડ્સ રાખી શકે છે અને આગલી વખતે જ્યારે તેઓ કોઈ સાઇટ પર લૉગ ઇન કરે ત્યારે તેને આપમેળે પ્રદાન કરે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો વપરાશકર્તાઓ પાસવર્ડને સાચવી શકતા નથી અને પહેલેથી સાચવેલા પાસવર્ડ્સનો ઉપયોગ કરી શકતા નથી.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશાકર્તાઓ Chromium માં આ સેટિંગને બદલી અથવા ઓવરરાઇડ કરી શકતા નથી.";
PluginsAllowedForUrls.pfm_title = "આ સાઇટ્સ પર પ્લગિન્સને મંજૂરી આપો";
PluginsAllowedForUrls.pfm_description = "પ્લગિન્સ ચલાવવાની મંજૂરીવાળી સાઇટ્સનો ઉલ્લેખ કરતા url નમૂનાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
PluginsBlockedForUrls.pfm_title = "આ સાઇટ્સ પર પ્લગિન્સને મંજૂરી આપો";
PluginsBlockedForUrls.pfm_description = "પ્લગિન્સ ચલાવવાની મંજૂરી ન હોય તેવી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
PopupsAllowedForUrls.pfm_title = "આ સાઇટ્સમાં પૉપઅપ્સને મંજૂરી આપો";
PopupsAllowedForUrls.pfm_description = "પૉપઅપ્સ ખોલવાની મંજૂરીવાળી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની તમને એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
PopupsBlockedForUrls.pfm_title = "આ સાઇટ્સ પર પોપ-અપ્સને અવરોધિત કરો";
PopupsBlockedForUrls.pfm_description = "પૉપઅપ્સ ખોલવાની મંજૂરી ન આપેલી સાઇટ્સનો ઉલ્લેખ કરતા url દાખલાની એક સૂચિ સેટ કરવાની મંજૂરી આપે છે.";
PrintingEnabled.pfm_title = "છાપવાનું સક્ષમ કરો";
PrintingEnabled.pfm_description = "Chromiumમાં છાપવાનું સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલવાથી અટકાવે છે.\n\nજો આ સેટિંગ સક્ષમ છે અથવા ગોઠવેલી નથી, તો વપરાશકર્તાઓ છાપી શકે છે.\n\nજો આ સેટિંગ અક્ષમ છે, તો વપરાશકર્તાઓ Chromium માંથી છાપી શકતા નથી. સાધન મેનૂ, એક્સ્ટેંશન્સ, JavaScript એપ્લિકેશન વગેરેમાં છાપકામ અક્ષમ થાય છે. જો કે પ્લગિન્સથી હજી પણ છાપવું શક્ય છે જે છાપકામ વખતે Chromium થી બાયપાસ થતી હોય. ઉદાહરણ તરીકે અમુક Flash એપ્લિકેશન્સમાં તેમના સંદર્ભ મેનૂમાં છાપકામ વિકલ્પ હોય છે, અને તે અક્ષમ થશે નહીં.";
ProxyBypassList.pfm_title = "પ્રોક્સી બાયપાસ-નિયમોની અલ્પવિરામ-વિભાજીત સૂચિ";
ProxyBypassList.pfm_description = "Chromium અહીં આપેલી હોસ્ટ્સની સૂચિ માટે કોઈપણ પ્રોક્સીને બાયપાસ કરશે.\n\nઆ નીતિ ફક્ત ત્યારે જ અસર કરે છે જો તમે 'પ્રોક્સી સર્વર સેટિંગ્સનો ઉલ્લેખ કેવી રીતે કરવો' પર મેન્યુઅલ પ્રોક્સી સેટિંગ્સ પસંદ કર્યું હોય.\n\nવધુ વિગતવાર ઉદાહરણો માટે, આની મુલાકાત લો:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyMode.pfm_title = "પ્રોક્સી સર્વર સેટિંગનો ઉલ્લેખ કેવી રીતે કરવો તે  પસંદ કરો";
ProxyMode.pfm_description = "direct - પ્રોક્સીનો ઉપયોગ ક્યારેય કરશો નહીં\nauto_detect - સ્વતઃ શોધ પ્રોક્સી  સેટિંગ્સ\npac_script - .pac પ્રોક્સી સ્ક્રિપ્ટનો ઉપયોગ કરો\nfixed_servers - સ્થિર પ્રોક્સી સર્વર્સનો ઉપયોગ કરો\nsystem - સિસ્ટમ પ્રોક્સી સેટિંગનો ઉપયોગ કરો\nતમને Chromium દ્વારા ઉપયોગમાં લેવાતા પ્રોક્સી સર્વરના ઉલ્લેખની મંજૂરી આપે છે અને વપરાશકર્તાઓને પ્રોક્સી સેટિંગ્સ બદલવાથી અટકાવે છે.\n\nજો તમે પ્રોક્સી સર્વરનો ક્યારેય ઉપયોગ ન કરવાનું અને હંમેશાં સીધા જ કનેક્ટ થવાનું પસંદ કરો છો, તો બીજા બધા વિકલ્પોને અવગણવામાં આવે છે.\n\nજો તમે સિસ્ટમ પ્રોક્સી સેટિંગ્સનો ઉપયોગ કરવાનું અથવા પ્રોક્સી સર્વરની સ્વતઃ શોધ કરવાનું પસંદ કર્યું હોય, તો અન્ય વિકલ્પો અવગણવામાં આવે છે.\n\nજો તમે નિયત સર્વર પ્રોક્સી મોડ પસંદ કરો છો, તો તમે 'પ્રોક્સી સર્વરનું સરનામું અથવા URL' અને 'પ્રોક્સી બાયપાસ નિયમોની અલ્પવિરામથી વિભાજિત સૂચિ'માં આગળનાં વિકલ્પો ઉલ્લેખિત કરી શકો છો.\n\nજો તમે .pac પ્રોક્સી સ્ક્રિપ્ટ પસંદ કરો છો, તો તમારે 'પ્રોક્સી .pac ફાઇલની URL' માં સ્ક્રિપ્ટ પર URL નો ઉલ્લેખ કરવો પડશે.\n\nવિગતવાર ઉદાહરણ માટે, અહીં મુલાકાત લો:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો Chromium આદેશ રેખા દ્વારા ઉલ્લેખિત તમામ પ્રોક્સી-સંબંધિત વિકલ્પોને અવગણશે.";
ProxyPacUrl.pfm_title = "પ્રોક્સી .pac ફાઇલનું URL";
ProxyPacUrl.pfm_description = "તમે અહીં કોઈ પ્રોક્સી .pac ફાઇલ પર URL નો ઉલ્લેખ કરી શકો છો.\n\nતમે 'પ્રોક્સી સર્વર સેટિંગ્સનો ઉલ્લેખ કેવી રીતે\n\nકરવો તે પસંદ કરો' મેન્યૂઅલ પ્રોક્સી સેટિંગ્સનું ચયન કર્યું હોય ફક્ત ત્યારે જ આ નીતિ પ્રભાવી થાય છે.\n\nવિગતવાર ઉદાહરણો માટે, આની મુલાકાત લો:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyServer.pfm_title = "પ્રોક્સી સર્વરનું સરનામું અથવા URL";
ProxyServer.pfm_description = "તમે અહીં પ્રોક્સી સર્વરના URL નો ઉલ્લેખ કરી શકો છો.\n\nઆ નીતિ ફક્ત ત્યારે જ અસર કરે છે જો તમે 'પ્રોક્સી સર્વર સેટિંગ્સનો ઉલ્લેખ કેવી રીતે કરવો' પર મેન્યુઅલ પ્રોક્સી સેટિંગ્સ પસંદ કર્યું હોય.\n\nવધુ વિકલ્પો અને વિગતવાર ઉદાહરણો માટે, આની મુલાકાત લો:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
RestoreOnStartup.pfm_title = "સ્ટાર્ટઅપ પર ક્રિયા";
RestoreOnStartup.pfm_description = "0 - હોમ પેજ ખોલો\n1 - છેલ્લે ખોલેલા URL ને ફરીથી ખોલો\n4 - URL ની સૂચિ ખોલો\nસ્ટાર્ટઅપ પર તમને વર્તનને ઉલ્લેખિત કરવાની મંજૂરી આપે છે.\n\nજો તમે 'હોમ પેજ ખોલો' પસંદ કરો છો, તો જ્યારે તમે Chromium શરૂ કરો છો ત્યારે હોમ પેજ  હંમેશાં ખોલવામાં આવશે.\n\nજો તમે 'છેલ્લે ખોલેલાં URL ને ફરી ખોલો' પસંદ કરો છો, ત્યારે Chromium બંધ કર્યું હતું ત્યારે  છેલ્લીવાર ખોલેલા URL ફરી ખોલવામાં આવશે.\n\nજો તમે 'URL ની સૂચિ ખોલો' પસંદ કરો છો, તો જ્યારે વપરાશકર્તા Chromium શરૂ કરે છે ત્યારે  'સ્ટાર્ટઅપ પર ખોલવાના URL' ની સૂચિ ખોલવામાં આવશે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો વપરાશકર્તાઓ તેને Chromium માં બદલી શકતાં નથી  અથવા ઓવરરાઇડ કરી શકતાં નથી.\n\nઆ સેટિંગને અક્ષમ કરવું એ તેને ન ગોઠવવાની સમાન છે. વપરાશકર્તા હજી પણ તેને Chromium  માં બદલી શકશે.";
RestoreOnStartupURLs.pfm_title = "સ્ટાર્ટઅપ પર ખોલવા માટે URL";
RestoreOnStartupURLs.pfm_description = "સ્ટાર્ટઅપ ક્રિયા તરીકે જો 'URL ની સૂચિ ખોલો' પસંદ કરેલું હોય, તો તમે આનાથી ખુલ્લી હોય તેવી URL ની સૂચિનો ઉલ્લેખ કરી શકો છો.";
SafeBrowsingEnabled.pfm_title = "સલામત બ્રાઉઝિંગ સક્ષમ કરો";
SafeBrowsingEnabled.pfm_description = "Chromium ની સલામત બ્રાઉઝિંગ સુવિધાને સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલતા અટકાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો સલામત બ્રાઉઝિંગ હંમેશા સક્રિય રહે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો સલામત બ્રાઉઝિંગ ક્યારેય સક્રિય થતી નથી.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ આ સેટિંગને Chromium માં બદલી કે ઓવરરાઇડ કરી શકતા નથી.";
SavingBrowserHistoryDisabled.pfm_title = "બ્રાઉઝર ઇતિહાસ સાચવવાનું અક્ષમ કરો";
SavingBrowserHistoryDisabled.pfm_description = "Chromium માં બ્રાઉઝર ઇતિહાસ સાચવવાનું અક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલવાથી રોકે છે.\n\nજો આ સેટિંગ સક્ષમ છે, તો બ્રાઉઝિંગ ઇતિહાસ સચવાયેલો નથી.\n\nજો આ સેટિંગ અક્ષમ છે અને ગોઠવેલી નથી, બ્રાઉઝિંગ ઇતિહાસ સચવાયેલો છે.";
SearchSuggestEnabled.pfm_title = "શોધ સૂચનો સક્ષમ કરો";
SearchSuggestEnabled.pfm_description = "Chromium ના ઑમ્નિબૉક્સમાં શોધ સૂચનોને સક્ષમ કરે છે અને વપરાશકર્તાઓને આ સેટિંગ બદલતા અટકાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો શોધ સૂચનોનો ઉપયોગ થાય છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો શોધ સૂચનોનો ઉપયોગ ક્યારેય થતો નથી.\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ આ સેટિંગને Chromium માં બદલી કે ઓવરરાઇડ કરી શકતા નથી.";
ShowHomeButton.pfm_title = "ટૂલબાર પર હોમ બટન બતાવો";
ShowHomeButton.pfm_description = "Chromium ના ટૂલબાર પર હોમ બટન બતાવે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો હોમ બટન હંમેશાં બતાવવામાં આવે છે.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો હોમ બટન ક્યારે પણ\n\nબતાવામાં આવશે નહીં.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ Chromium માં તે સેટિંગને બદલી અથવા ઓવરરાઇડ કરી શકતા નથી.";
SyncDisabled.pfm_title = "Google સાથે ડેટાનું સમન્વયન અક્ષમ કરો";
SyncDisabled.pfm_description = "Google-હોસ્ટેડ સમન્વયન સેવાનો ઉપયોગ કરીને Chromium ડેટા સમન્વયનને અક્ષમ કરે છે અને વપરાશકર્તાને આ સેટિંગ બદલવાથી રોકે છે.\n\nજો તમે   આ સેટિંગને સક્ષમ કરો છો, તો વપરાશકર્તાઓ Chromium માં આ સેટિંગને બદલી કે ઓવરરાઇડ કરી શકશે નહીં.";
TranslateEnabled.pfm_title = "અનુવાદને સક્ષમ કરો";
TranslateEnabled.pfm_description = "એકીકૃત Google અનુવાદ સેવાને Chromium પર સક્ષમ કરે છે.\n\nજો તમે આ સેટિંગને સક્ષમ કરો છો, તો Chromium વપરાશકર્તાઓ માટે પૃષ્ઠને અનુવાદિત કરવાની ઑફર કરતું એકીકૃત ટૂલબાર બતાવશે, જ્યારે ઉચિત હોય.\n\nજો તમે આ સેટિંગને અક્ષમ કરો છો, તો વપરાશકર્તાઓને ક્યારેય અનુવાદ બાર દેખાશે નહીં.\n\nજો તમે આ સેટિંગને સક્ષમ અથવા અક્ષમ કરો છો, તો વપરાશકર્તાઓ આ સેટિંગને Chromium માં બદલી અથવા ઑવરરાઇડ કરી શકતા નથી.";
UserDataDir.pfm_title = "વપરાશકર્તા  ડેટા નિર્દેશિકા સેટ કરો";
UserDataDir.pfm_description = "તે નિર્દેશિકાને ગોઠવે છે જેનો ઉપયોગ Chromium દ્વારા વપરાશકર્તા ડેટા સ્ટોર કરવા માટે ઉપયોગમાં લેવાશે.\nજો તમે આ નીતિઓને સેટ કરો છો, તો Chromium વપરાશકર્તાએ'--user-data-dir'  ધ્વજનો ઉલ્લેખ કર્યો છે કે નહીં તેને ધ્યાનમાં લીધા વગર આપેલી નિર્દેશિકાનો ઉપયોગ કરશે.";